[
    {
      "phrase": "Si no tienes confianza, siempre encontrarás una forma de no ganar",
      "author": "Carl Lewis"
    },
    {
      "phrase": "En ningún sitio aprendí tanto de mí y de los demás como en la cancha",
      "author": "Jorge Valdano"
      },
    {
      "phrase": "El éxito es cuando la preparación y la oportunidad se encuentran",
      "author": "Bobby Unser"
    },
    {
      "phrase": "Cuando pienses en dejarlo, piensa en por qué empezaste",
      "author": "Mike Jovanni"
    },
    {
      "phrase": "La única manera de probar que eres un buen deportista es perder",
      "author": "Ernie Banks"
    },
    {
      "phrase": "Simplemente juega. Diviértete. Disfruta el juego",
      "author": "Michael Jordan"
    },
    {
      "phrase": "Para tener éxito el primer paso es tener confianza en uno mismo",
      "author": "Anonimo"
    },
    {
      "phrase": "Mañana puede ser muy tarde para disfrutar lo que tienes hoy.",
      "author": "Ajescudero"
    },
    {
      "phrase": "Si se cree y se trabaja, se puede",
      "author": "Diego Pablo Simeone"
    },
    {
      "phrase": "La mejor motivación proviene siempre del interior",
      "author": "Michael Jordan"
    },
     {
      "phrase": "Si no se pierde, no se puede disfrutar de las victorias",
      "author": "Rafael Nadal"
    },
    {
      "phrase": "No pretendas hacer todo perfecto a la primera, las cosas difíciles llevan su tiempo.",
      "author": "Anonimo"
      },
    {
      "phrase": "No te puedes poner ningún límite. No hay nada imposible",
      "author": "Usain Bolt"
    },
    {
      "phrase": "Un campeón es alguien que se levanta cuando el otro no puede",
      "author": "William Harrison"
    },
    {
      "phrase": "El verdadero fracaso no es perder, sino no atreverse a intentarlo",
      "author": "Anonimo"
    },
    {
        "phrase": "Si la mente lo cree, tus piernas obedecerán",
        "author": "Eliud Kipchoge"
      },
      {
        "phrase": "Ganadores nunca se rinden y los que se rinden nunca ganan",
        "author": "Vince Lombardi"
      },
      {
        "phrase": "Puedo porque creo que puedo",
        "author": "Carolina Marín"
      },
      {
        "phrase": "La persistencia puede cambiar el fracaso en un logro extraordinario",
        "author": "Matt Biondi"
    },
    {
        "phrase": "Tu mayor oponente no es la otra persona. Es la naturaleza humana",
        "author": "Bobby Knight"
    },
    {
        "phrase": "La cuestión no es si te derriban; es si te levantas",
        "author": "Vince Lombardi"
    }
    
]